<section class="feedback">
  <div class="head-section main-full">
    <h2>Запрос коммерческого предложения </h2>
    <div>Если вам требуется консультация по любому типу оборудования, представленного на сайте, или вы хотите получить
      индивидуальное коммерческое предложение, то, пожалуйста, заполните данную форму, и наши специалисты в кратчайшие
      сроки свяжутся с вами. </div>
  </div>
  <?=do_shortcode('[contact-form-7 id="42cc4e5" title="Коммерческого предложение" html_class="form"]');?>
</section>